[DLC07_InvPckp_Sword_Thug_DeadEel:pInteractableTweaks_PickupBase DisTweaks_Interactable_PickupBase]
m_Name="死鳗帮搭钩"

[Grenade.DLC07_Proj_AcidBottle:pArmedInteractableTweaks DisTweaks_InteractableInterface]
m_Name="装有淡水甲贝酸液的瓶子"

[Grenade.DLC07_Proj_AcidBottle:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="装有淡水甲贝酸液的瓶子"

